Repository: sillsdev/FwLocalizations
Catalog: messages.az.tmx
Source language: en
Languages: az

source: edit
az: redaktə

source: &Edit
az: &Redaktə

source: _Edit
az: _Redaktə

source: Edit
az: Redaktə

source: Edit {0}
az: {0} redaktə

source: &File
az: &Fayl

source: _File
az: _Fayl

source: File
az: Fayl

source: _Insert
az: _əlavə

source: Insert
az: əlavə

source: Lexicon Edit
az: Lexicon Redaktə

source: Texts
az: Mətnləri

source: _Texts && Words
az: _Mətnləri && Sözlər

source: Texts & Words
az: Mətnləri & Sözlər
